export default {
  borrow1: 'เลขบัตรประชาชน', /* 身份证号 */
  borrow2: 'กรุณาใส่เลขบัตรประชาชน', /* 请输入身份证号 */
  borrow3: 'สถานะคำสั่ง', /* 订单状态 */
  borrow4: 'โปรดเลือกสถานะคำสั่ง', /* 请选择订单状态 */
  borrow5: 'ชนิดของเงินกู้', /* 贷款类型 */
  borrow6: 'โปรดเลือกชนิดของเงินกู้', /* 请选择贷款类型 */
  borrow7: 'ผ่าน', /* 通过 */
  borrow8: 'ปฏิเสธอย่างถาวร', /* 永久拒绝 */
  borrow9: 'ปฏิเสธ จำกัด', /* 有限拒绝 */
  borrow10: 'ผลการควบคุมความเสี่ยง', /* 风控结果 */
  borrow11: 'โปรดเลือกผลการควบคุมความเสี่ยง', /* 请选择风控结果 */
  borrow12: 'โปรดเลือกชนิดของแบบจำลอง', /* 请选择模型类型 */
  borrow13: 'แบล็คลิสต์', /* 黑名单 */
  borrow14: 'ชื่อลูกค้า', /* 客户名 */
  borrow15: 'หมายเลขสินเชื่อ', /* 贷款编号 */
  borrow16: 'เวลา ที่ใช้จ่ายล่าสุด', /* 最后还款时间 */
  borrow17: 'แบบเกินจำนวนการกู้ ', /* 贷超类型 */
  borrow18: 'เหตุผลในแบบจำลอง', /* 模型原因 */
  borrow19: 'แบบจำลอง', /* 模型分 */
  borrow20: 'ชนิดของลูกค้า', /* 客户类型 */
  borrow21: 'ลูกค้าเก่า', /* 老客 */
  borrow22: 'ลูกค้าใหม่', /* 新客 */
  borrow23: 'หมายเลขลูกค้า', /* 客户编号 */
  borrow24: 'หมายเหตุการเรียกเก็บเงิน', /* 放款备注 */
  borrow25: 'ดอกเบี้ย', /* 利息 */
  borrow26: 'จำนวนเหลี่ยม', /* 当前期数 */
  borrow27: 'เงินต้น', /* 本金 */
  borrow28: 'ที่เหลือดอกเบี้ย', /* 剩余利息 */
  borrow29: 'ที่เหลือค่าปรับ', /* 剩余滞纳金 */
  borrow30: 'ที่เหลือเงินต้น', /* 剩余本金 */
  borrow31: 'จ่ายดอกเบี้ยแล้ว', /* 已还利息 */
  borrow32: 'จ่ายค่าปรับแล้ว ', /* 已还滞纳金 */
  borrow33: 'จ่ายเงินต้นแล้ว', /* 已还本金 */
  borrow34: 'ค่าปรับรวม', /* 总滞纳金 */
  borrow35: 'บริษัทการชำระ ', /* 支付公司 */
  borrow36: 'บัญชีการชำระเงิน', /* 还款账号 */
  borrow37: 'จำนวนเงิน ที่ใช้จ่ายจริง', /* 实际支付金额 */
  borrow38: 'เชื่อมโยงการเรียกคืนh 5', /* 还款h5链接 */
  borrow39: 'ประเภทการแจ้งเตือน', /* 通知类型 */
  borrow40: 'แบบเกินหมายเลขซีเรียลการคืนเงิน', /* 商超还款流水号 */
  borrow41: 'เปลี่ยนค่าใช้จ่าย', /* 费用变更 */
  borrow43: 'ก่อนเปลี่ยน', /* 变更前 */
  borrow44: 'เหตุผลการเปลี่ยน ', /* 变更后 */
  borrow45: 'เปลี่ยนค่า', /* 变更值 */
  borrow46: 'เปลี่ยนประเภท', /* 变更类型 */
  borrow47: 'สร้าง', /* 创建 */
  borrow48: 'เพิ่ม เกินวันครบกำหนด', /* 逾期增加 */
  borrow49: 'ลดค่าใช้จ่ายทางออนไลน์', /* 线上还款扣减 */
  borrow50: 'ลดหย่อน', /* 减免 */
  borrow51: 'เพิ่มผู้ดูแลระบบ', /* 管理员增加 */
  borrow52: 'ค่าปรับ', /* 滞纳金 */
  borrow53: 'เปลี่ยนเวลา', /* 变更时间 */
  borrow54: 'หมายเลขบุคคล ที่สาม', /* 第三方编号 */
  borrow55: 'ลดค่าใช้จ่ายออฟไลน์ （บริการเแรงงาน）', /* 线下还款扣减（人工入账） */
  borrow56: 'ดึงลิงก์การเรียกคืน', /* 获取还款链接 */
  borrow57: 'ไม่สามารถสร้างส่วนเชื่อมโยง ที่เรียกคืนได้', /* 无法生成还款链接 */
  borrow58: 'เชื่อมโยงการคืนเงิน', /* 还款链接 */
  borrow59: 'คัดลอก', /* 复制 */
  borrow60: 'การคัดลอกสำเร็จ', /* 复制成功 */
  borrow61: 'การคัดลอกล้มเหลว', /* 复制失败 */
  borrow62: 'เวลาที่ได้เงิน', /* 放款时间 */
  borrow63: 'ในขณะ ที่ไม่สามารถลดจำนวนเงินได้', /* 暂无可减免金额 */
  borrow64: 'การลดค่าใช้จ่ายจะต้องมากกว่า', /* 提交减免金额必须大于 */
  borrow65: 'เป็นจำนวนเงิน ที่ต้องคือในการดำเนินคดี', /* 当月累计案件待还金额 */
  borrow66: 'จำนวนเงิน ที่สะสมเป็นรายเดือน', /* 当月累计完成金额 */
  borrow67: 'D1จำนวนคดี ที่สมบูรณ์', /* D1完成案件量 */
  borrow68: 'D1จำนวนครั้ง ที่ติดตาม', /* D1跟进次数 */
  borrow69: 'ยังไม่มี', /* 暂无 */
  borrow70: 'การควบคุมความเสี่ยงทำให้เกิดความผิดปกติ', /* 风控分异常 */
  borrow71: 'ตรวจสอบหนังสือการสื่อสาร', /* 查看通讯录 */
  borrow72: 'หนังสือการสื่อสาร', /* 通讯录 */
  borrow73: 'บันทึกการโทร', /* 通话记录 */
  borrow74: 'ผู้รับสาย', /* 通话人 */
  borrow75: 'หมายเลขโทรศัพท์', /* 通话手机号 */
  borrow76: 'จำนวนครั้งในการโทร', /* 通话次数 */
  borrow77: 'ประเภทการโทร', /* 通话类型 */
  borrow78: 'ความยาวสาย(วินาที)', /* 通话时长(秒) */
  borrow79: 'เวลาโทร', /* 通话时间 */
  borrow80: 'โทรออห', /* 呼出 */
  borrow81: 'โทรเข้า', /* 呼入 */
  borrow82: 'ไม่รับสาย', /* 未接 */
  borrow83: 'การควบคุมความเสี่ยงปฏิเสธเหตุผล' /* 风控拒绝原因 */

}
