export default {
  collector3: 'สร้างใหม่', /* 新增 */
  collector4: 'โปรดป้อนชื่อกลุ่ม', /* 请输入组名 */
  collector5: 'หัวหน้าทีม', /* 组长 */
  collector6: 'โปรดเลือกหัวหน้าทีม', /* 请选择组长 */
  collector7: 'สร้างกฎใหม่', /* 新增规则 */
  collector8: 'ชื่อช่วงเวลา', /* 周期名称 */
  collector9: 'จำนวนวัน ที่น้อย ที่สุด ที่เกินวันครบกำหนด', /* 逾期最小天数 */
  collector10: 'จำนวนวัน ที่มาก ที่สุด ที่เกินกำหนด', /* 逾期最大天数 */
  collector11: 'เร่งทีม', /* 催收组 */
  collector13: 'ตำแหน่ง', /* 职位 */
  collector14: 'การจัดกลุ่ม', /* 分组 */
  collector15: 'กลุ่ม', /* 组 */
  collector16: 'โปรดเลือกกลุ่ม', /* 请选择组 */
  collector17: 'โปรดป้อนค่าตัวเลข', /* 请输入数字值 */
  collector18: 'โปรดป้อนจำนวนวันสูงสุดของช่วง ที่เกินกำหนด', /* 请输入逾期最大天数 */
  collector19: 'โปรดป้อนจำนวนวัน ที่น้อย ที่สุดของวัน ที่เกินกำหนด', /* 请输入逾期最小天数 */
  collector20: 'จะให้ส่งรายการโดยอัตโนมัติ หรือไม่', /* 是否自动派单 */
  collector21: 'โปรดเลือกว่า จะให้ส่งรายการอัตโนมัติ หรือไม่', /* 请选择是否自动派单 */
  collector22: 'มีกฎอยู่แล้ว', /* 规则已存在 */
  collector23: 'การกระทำนี้ จะเป็นการลบกฎ ที่จะทำต่อไป หรือไม่', /* 此操作将删除该规则, 是否继续? */
  collector24: 'ลบกฎ', /* 删除规则 */
  collector25: 'การกระทำนี้ จะทำการลบกลุ่มนี้ คุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将删除该组, 是否继续? */
  collector26: 'ลบกลุ่ม', /* 删除组 */
  collector27: 'การกระทำนี้ จะเปิดใช้กฎนี้ คุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将开启该规则, 是否继续? */
  collector28: 'การกระทำนี้ จะปิดกฎนี้ คุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将关闭改规则, 是否继续? */
  collector29: 'เปิดกฎ', /* 开启规则 */
  collector30: 'ปิดกฎ', /* 关闭规则 */
  collector31: 'เพิ่มผู้ช่วย', /* 添加催收员 */
  collector32: 'ยืนยันการเปิดใช้งาน?', /* 确认启用? */
  collector33: 'ยืนยันการปิดการใช้งาน?', /* 确认禁用? */
  collector34: 'มีเร่งทีมอยู่แล้ว', /* 催收组已存在 */
  collector35: 'กรุณาเลือกเร่งทีม', /* 请选择催收组 */
  collector36: 'โอนให้ข้างผู้เรี่ยไรเงิน', /* 转派前催收员 */
  collector37: 'โอนให้หลังผู้เรี่ยไรเงิน', /* 转派后催收员 */
  collector38: 'เปลี่ยนประเภท', /* 变更类型 */
  collector39: 'ารแบ่งแยกระบบ', /* 系统分案 */
  collector40: 'ปรับ แต่งคดีด้วยมือ', /* 手工调案 */
  collector41: 'อนุญาตการลดให้ผ่าน', /* 减免审核通过 */
  collector42: 'อนุญาตการลดขนาดให้ปฏิเสธ', /* 减免审核驳回 */
  collector43: 'เรี่ยไรเงิน（เพิ่มใหม่）', /* 催收（新增催记） */
  collector44: 'จำนวนเงิน ที่ค้างไว้', /* 入账 */
  collector45: 'สามารถลดจำนวน', /* 可减金额 */
  collector46: 'ผู้ปฏิบัติการ', /* 操作人 */
  collector47: 'ผูกข้อมูลบัตร', /* 绑卡信息 */
  collector48: 'ประเภทบัญชีผู้ใช้', /* 账号类型 */
  collector49: 'ชื่อบัญชีผู้ใช้', /* 开户人姓名 */
  collector50: 'หมายเลข ที่ต้องการจากบุคคล ที่สาม', /* 向第三方请求的单号 */
  collector51: 'ตรวจสอบเวลาตอบสนอง', /* 检验响应时间 */
  collector52: 'ผูกการ์ดคำแนะนำ', /* 绑卡说明 */
  collector53: 'กำลังตรวจสอบเนื้อหาการส่งคืน', /* 验卡返回的内容 */
  collector54: 'บันทึกการรับรองของผู้ใช้KYC', /* 用户认证KYC记录 */
  collector55: 'ประเภท KYC', /* KYC类型 */
  collector56: 'บัตรประจำตัวด้านหน้าocr', /* 身份证正面ocr */
  collector57: 'บัตรประจำตัวด้านหลังocr', /* 身份证背面ocr */
  collector58: 'การตรวจสอบหมายเลขบัตรประจำตัว', /* 身份证号认证 */
  collector59: 'ตรวจสอบหมายเลขภาษี', /* 税号认证 */
  collector60: 'ตรวจจับสิ่งมีชีวิต', /* 活体检测 */
  collector61: 'ความเปรียบต่างของใบหน้า', /* 人脸对比 */
  collector62: 'ตรวจสอบบัตรธนาคาร', /* 银行卡认证 */
  collector63: 'รายละเอียดเพิ่มเติม', /* 扩展信息录入 */
  collector64: 'ตรวจสอบหมายเลขโทรศัพท์', /* 手机号认证 */
  collector65: 'การรับรองผู้ติดต่อฉุกเฉิน', /* 紧急联系人认证 */
  collector66: 'การถอนเงินจริงของผู้ใช้', /* 用户实际收款 */
  collector67: 'การชำระเงินคืนตรงเวลา', /* 按时还款时的应还金额 */
  collector68: 'เจ้านาย', /* 老板 */
  collector69: 'ผู้หุ้นส่วน', /* 合伙人 */
  collector70: 'ผู้จัดการ', /* 总经理 */
  collector71: 'ผู้กำกับ', /* 总监 */
  collector72: 'ผู้จัดการ', /* 经理 */
  collector73: 'ผู้ดูแล', /* 主管 */
  collector74: 'ลูกจ้าง', /* 职工 */
  collector75: 'ทำงานเต็มเวลา', /* 全职 */
  collector76: 'พาร์ทไทม์', /* 兼职 */
  collector77: 'นักธุรกิจ', /* 创业者 */
  collector78: 'ฉุกเฉินความต้องการเงินสด', /* 紧急现金需求 */
  collector79: 'ค่าเช่าค่าน้ำค่าไฟ', /* 支付房租、水电费 */
  collector80: 'ค่าธรรมเนียมครอบครัว และเพื่อน', /* 家庭和朋友聚餐的费用 */
  collector81: 'ซื้อเฟอร์นิเจอร์ใหม่', /* 买新家具 */
  collector82: 'ค่าใช้จ่ายทางการแพทย์', /* 医疗费用 */
  collector83: 'การศึกษาออนไลน์', /* 网络教育学习 */
  collector84: 'เพื่อน ๆ ของขวัญ แต่งงาน', /* 朋友结婚礼物 */
  collector85: 'ค่าเดินทางต่าง ๆ', /* 差旅费用 */
  collector86: 'ซื้อออนไลน์', /* 网购 */
  collector87: 'ใบหน้า -  ตรวจสอบบัตรประจำตัว' /* 人脸-身份证号验证 */
}
