export default {
  common1: 'จัดการบัญชีผู้ใช้', /* 管理账户 */
  common2: 'กระตุ้นแอคเคาท์', // 催收账户
  common3: 'กำลังมีผลอยู่', /* 生效中 */
  common4: 'ครบกำหนดแล้ว', /* 已到期 */
  common5: 'รอให้มีผล', /* 待生效 */
  common6: 'ไม่รู้', /* 未知 */
  common7: 'ผู้ชาย', /* 男 */
  common8: 'ผู้หญิง', /* 女 */
  common9: 'เพศที่สาม', /* 变性人 */
  common10: 'ยืนยัน', /* 确定 */
  common11: 'ยกเลิก', /* 取消 */
  common12: 'ตั้งหมายเหตุและแท็ก', /* 备注 */
  common13: 'ชื่อ', /* 姓名 */
  common14: 'สถานะ', /* 状态 */
  common15: 'เปิด', /* 开启 */
  common16: 'ปิด', /* 关闭 */
  common17: 'ยกเลิกแล้ว', /* 已取消 */
  common18: 'ความสำเร็จในการเปิด', /* 开启成功 */
  common19: 'ปิดการทำงานสำเร็จ', /* 关闭成功 */
  common20: 'ตรวจสอบ', /* 查看 */
  common21: ' ภายใน', /* 内部 */
  common22: 'พื้นฐาน', /* 基础 */
  common23: 'วัน', /* 天 */
  common24: 'สัปดาห์', /* 周 */
  common25: 'เดือน', /* 月 */
  common26: 'ซีซั่น', /* 季 */
  common27: 'ปี', /* 年 */
  common28: 'หมายเลขโทรศัพท์', /* 手机号 */
  common29: 'โปรดป้อนหมายเลขโทรศัพท์ ', /* 请输入手机号 */
  common30: 'ค้นหา', /* 查询 */
  common31: 'ตั้งค่าใหม่', /* 重置 */
  common32: 'ดูรายละเอียด', /* 查看详情 */
  common33: 'ไม่', /* 否 */
  common34: 'ใช่', /* 是 */
  common35: 'ไม่มีรายละเอียด', /* 不详 */
  common36: 'ปุ่มสะสม', /* 催收 */
  common37: 'ฝ่ายบริการลูกค้า', /* 客服 */
  common38: 'มีอยู่', /* 存在 */
  common39: 'ไม่มีอยู่จริง', /* 不存在 */
  common40: 'บริษัท จำกัด หุ้น', /* 股份有限公司 */
  common41: ' บริษัท จำกัด ความรับผิดชอบ', /* 有限责任公司 */
  common42: ' บริษัทหุ้นส่วนทั่วไป', /* 一般合伙公司 */
  common43: 'บริษัทหุ้นส่วน จำกัด', /* 有限合伙公司 */
  common44: 'บริษัท ร่วมทุน และการลงทุนสนับสนุน บริษัท', /* 合资公司和投资促进公司 */
  common45: 'บริษัท ต่างชาติ', /* 外资公司 */
  common51: 'อื่น ๆ', /* 其它 */
  common52: 'ภาษาอังกฤษ', /* 英语 */
  common53: 'ภาษาฮินดี', /* 印地语 */
  common54: 'ภาษามาลาดิช', /* 马拉地语 */
  common55: 'ภาษาเบงกาลี', /* 孟加拉语 */
  common56: 'ภาษาไทย', /* 泰卢固语 */
  common57: 'ภาษาทมิฬ', /* 泰米尔语 */
  common58: 'ภาษากุจาราติ', /* 古吉拉特语 */
  common59: 'ภาษาแคนนาดา', /* 坎纳达语 */
  common60: 'ภาษาอูรดู', /* 乌尔都语 */
  common61: ' ภาษามาลายาแรม', /* 马拉雅拉姆语 */
  common62: 'ภาษาออดี้', /* 奥迪亚 */
  common63: 'ภาษาอื่น', /* 其它语言 */
  common64: 'การศึกษาเบื้องต้น', /* 初等教育 */
  common65: 'การศึกษาระดับมัธยม', /* 中学教育 */
  common66: 'เทคโนโลยี/มืออาชีพ', /* 技术/专业学士 */
  common67: 'วิทยาลัย/เทคโนโลยี', /* 大学/技术学院 */
  common68: 'โท/ด็อกเตอร์', /* 专业/硕士/博士 */
  common71: 'การบริโภคประจำวัน', /* 日常消费 */
  common72: 'การรักษา', /* 医学治疗 */
  common73: 'เงินกู้เพื่อธุรกิจ', /* 商业贷款 */
  common74: 'การศึกษา', /* 教育 */
  common75: 'เงินทุนสำหรับธุรกิจ', /* 企业运营资金 */
  common76: 'การตก แต่งบ้าน', /* 房屋装修 */
  common77: 'แต่งงาน', /* 结婚 */
  common78: 'ท่องเ ที่ยว', /* 旅游 */
  common79: 'อื่น ๆ', /* 其它 */
  common80: 'พนักงานทั่วไป', /* 普通职员 */
  common81: 'ผู้ดูแลระบบ', /* 行政人员 */
  common82: 'ผู้ดูแล', /* 主管 */
  common83: 'ผู้จัดการ/ผู้อำนวยการ', /* 经理/总监 */
  common84: 'นักบัญชี', /* 会计 */
  common85: 'อาจารย์', /* 教师 */
  common86: 'นักเรียน', /* 学生 */
  common87: ' คุณหมอ', /* 医生 */
  common88: 'IT', /* IT */
  common89: 'ทนาย', /* 律师 */
  common90: 'ทำงานอิสระ', /* 自由职业 */
  common91: 'ไมามีงาน', /* 无工作 */
  common92: 'รับจ้าง', /* 雇佣 */
  common93: 'นายจ้าง', /* 雇主 */
  common94: 'ไม่มี', /* 无 */
  common95: 'พุทธศาสนา', /* 佛教 */
  common96: 'ศาสนาคาทอลิก', /* 天主教 */
  common97: 'ศาสนาคริสเตียน', /* 基督教 */
  common98: 'ศาสนาอิสลาม', /* 伊斯兰教 */
  common99: 'ศาสตราจารย์', /* 道教 */
  common100: 'ศาสนาฮินดู', /* 印度教 */
  common101: 'เช่าบ้าน', /* 租房 */
  common102: 'มี ที่อยู่อาศัย', /* 自有住房 */
  common103: 'อยู่กับคน ที่คุณรัก', /* 和亲人共住 */
  common104: 'หน่วยเสนอ', /* 单位提供 */
  common105: 'สถานะปุ่มสะสมเงิน', /* 催收状态 */
  common106: 'เห็นด้วย', /* 同意 */
  common107: 'ปฏิเสธ', /* 拒绝 */
  common108: 'ทั้งหมด', /* 全部 */
  common109: 'หมายเลขโทรศัพท์ของผู้ใช้', /* 用户手机号 */
  common110: 'ส่งออก', /* 导出 */
  common111: 'ไม่เคยรับการศึกษา', /* 未受过教育 */
  common112: 'มุสลิม', /* 穆斯林 */
  common113: 'ความคิดของขงจื้อ', /* 儒学 */
  common114: 'มืออาชีพ', /* 专业人员 */
  common115: 'ข้าราชการ', /* 公务员 */
  common116: 'กรรมกร', /* 工人 */
  common117: 'ลบ หรือไม่?', /* 是否删除 */
  common118: 'เป็นแขกเก่า หรือไม่?', /* 是否老客 */
  common119: 'ชื่อลูกค้า', /* 客户名字 */
  common120: 'พ่อนามสกุล ', /* 父亲姓氏 */
  common121: 'แม่นามสกุล', /* 母亲姓氏 */
  common122: 'ปี ที่บัตรประชาชนหมดอายุ', /* 身份证过期年份 */
  common123: 'ปีและเดือนที่บัตรลงทะเบียน', /* 卡的注册年份和月份 */
  common124: 'ปี ที่เปิดตัวบัตร', /* 卡的发行年份 */
  common125: 'หมายเลขสถาน ที่', /* 地点编号 */
  common126: 'หมายเลขสถานะของบัตรประจำตัว', /* 身份证状态编号 */
  common127: 'หมายเลขใบแจ้งหนี้', /* 发票号 */
  common128: 'หมายเลขโหวต', /* 投票号 */
  common129: 'เมือง', /* 城市 */
  common130: 'หมายเลขภาษี', /* 税号 */
  common131: 'สัญชาติ', /* 国籍 */
  common132: 'ที่อยู่ปัจจุบัน', /* 现居城市 */
  common133: 'รายได้ประมาณเดือน', /* 月收入范围 */
  common134: 'ประเภทรายได้', /* 收入类型 */
  common135: 'ไม่ถึง 1 ปี', /* 1年以下 */
  common136: '1-2 ปี', /* 1-2年 */
  common137: '2-3 ปี', /* 2-3年 */
  common138: '3-5 ปี', /* 3-5年 */
  common139: 'มากกว่า 5 ปี', /* 5年以上 */
  common140: 'เงินสด', /* 现金 */
  common141: 'เช็ค', /* 支票 */
  common142: 'การโอนเงินทางธนาคาร', /* 银行转账 */
  common143: 'อายุจ้างงาน', /* 工龄 */
  common144: 'การชำระเงินธนาคารอิเล็กทรอนิกส์', /* 还款银行电子账户 */
  common145: 'ข้อความแจ้งให้ทราบ' /* 提示 */
}
