export default {
  financial1: 'กานโอนเงินเข้าผ่านพนักงาน', /* 人工入账 */
  financial2: 'จำนวนเงิน ที่ค้างไว้', /* 入账金额 */
  financial3: 'โปรดป้อนจำนวนเงินของบัญชี ที่ค้างไว้', /* 请输入入账金额 */
  financial4: 'ถึงบัญชีแล้ว', /* 入账成功 */
  financial5: 'จำนวนเงินที่ถูกเข้าในบัญชีต้องไม่เกินเงินหลัก', /* 入账金额不得大于应还本金 */
  financial6: 'คืนเงินหลัก', /* 应还本金 */
  financial7: 'ความล้มเหลวในการเข้าเงิน', /* 入账失败 */
  financial8: 'Uid', /* Uid */
  financial9: 'ผู้ปฏิบัติการ', /* 操作者 */
  financial10: 'โปรดป้อนUid', /* 请输入Uid */
  financial11: 'มีคนรับสาย', /* 有人接听 */
  financial12: 'WhatsAppเชื่อมต่อได้', /* WhatsApp可联 */
  financial13: 'whatsAPPไม่มีการตอบกลับ', /* whatsAPP未回复 */
  financial14: 'ไม่มีการตอบรับ', /* 无人接听 */
  financial15: 'สายไม่ว่า ง', /* 电话占线 */
  financial16: 'ปิดเครื่อง', /* 关机 */
  financial17: 'มีวิธีการอื่น ๆ การเชื่อมต่อได้', /* 其他方式可联 */
  financial18: 'ไม่มีหมายเลขบัญชีwhatsap', /* 没有whatsap账号 */
  financial19: 'หมายเลขผิด', /* 空号错号 */
  financial20: 'ค้างชำระ', /* 停机 */
  financial21: 'พิเศษ【หน่วยงานกลางดำเนินการ】', /* 特殊【中介黑产催收】 */
  financial22: 'อื่น ๆ', /* 其他 */
  financial23: 'มีความสามารถ ที่จะจ่ายคืนได้', /* 有能力有意愿还款 */
  financial24: 'มีความสามารถ ไม่อยากเงินคืน', /* 有能力无意愿还款 */
  financial25: 'ไม่มีความสามารถ แต่อยากคืนเงิน', /* 无能力有意愿还款 */
  financial26: 'ไม่มีความสามารถ แล้วไม่อยากคืนเงิน', /* 无意愿无能力还款 */
  financial27: 'จุดควบคุมลม' /* 风控分 */
}
