export default {
  loanOrders1: 'เงินกู้/การปลดปล่อยเงิน', /* 放款 */
  loanOrders2: 'สถานะการปล่อยเงิน', /* 放款状态 */
  loanOrders3: 'โปรดเลือก สถานะของการปล่อยเงิน', /* 请选择放款状态 */
  loanOrders4: 'นำเข้าผลลัพธ์การปลดปล่อย', /* 导入放款结果 */
  loanOrders5: 'ส่งออกรอคำสั่งเงินกู้', /* 导出待放款单 */
  loanOrders6: 'โปรดอัพโหลดแบบฟอร์มเอกสาร ที่ปล่อยเงินเสร็จสมบูรณ์', /* 请上传已经放款完成的Excel表格 */
  loanOrders7: 'ลากแฟ้มมา ที่นี่ หรือ', /* 将文件拖到此处，或 */
  loanOrders8: 'คลิกเพื่ออัพโหลด', /* 点击上传 */
  loanOrders9: 'เลือกเฉพาะแฟ้ม 1 แฟ้มเท่านั้น', /* 只能选择 1 个文件 */
  loanOrders10: 'โปรดเลือกแฟ้ม ที่จะอัปโหลด', /* 请选择要上传的文件！ */
  loanOrders11: 'อัปโหลดไฟล์ได้เฉพาะรูปแบบเอ็กซ์แอลเท่านั้น !', /* 上传文件只能是xls格式! */
  loanOrders12: 'รอการปล่อยเงิน', /* 待放款 */
  loanOrders13: 'ช่องจ่ายเงิน', /* 支付渠道 */
  loanOrders14: 'โปรดป้อนช่องทางการชำระเงิน', /* 请输入支付渠道 */
  loanOrders15: 'หมายเลขซีเรียลธนาคาร', /* 银行流水号 */
  loanOrders16: 'โปรดป้อน หมายเลขซีเรียลธนาคาร', /* 请输入银行流水号 */
  loanOrders17: 'โปรดเลือกเวลา ที่ต้องการปล่อยเงิน', /* 请选择放款时间 */
  loanOrders18: 'ปฏิบัติการล้มเหลว', /* 操作失败 */
  loanOrders19: 'ปฏิบัติการสำเร็จแล้ว', /* 操作成功 */
  loanOrders20: 'ธนาคารเการชำระ', /* 收款银行 */
  loanOrders21: 'ชื่อธนาคารเรียกเงินคืนส่งโดยผู้ใช้', /* 用户提交还款银行名称 */
  loanOrders22: 'เลขบัตรธนาคาร', /* 收款银行卡号 */
  loanOrders23: 'เวลา ที่ผู้ใช้จ่ายคืน', /* 用户还款时间 */
  loanOrders24: 'เวลา ที่คืนเงินจริง', /* 实际还款时间 */
  loanOrders25: 'รายละเอียดการจ่ายคืน', /* 还款明细 */
  loanOrders26: 'เลขบัตรธนาคาร' /* 银行卡号 */

}
