export default {
  loanMarket1: 'ชื่อตลาด', /* 市场名称 */
  loanMarket2: 'โปรดป้อนชื่อตลาด', /* 请输入市场名称 */
  loanMarket3: 'โปรด เลือกชื่อตลาด', /* 请选择市场名称 */
  loanMarket4: 'หมายเลขตลาด', /* 市场电话 */
  loanMarket5: 'กรุณาใส่หมายเลขตลาด', /* 请输入市场电话 */
  loanMarket6: 'สถานะตลาด', /* 市场状态 */
  loanMarket7: 'กรุณาเลือกสถานะตลาด', /* 请选择市场状态 */
  loanMarket8: 'ประเภทตลาด', /* 市场类型 */
  loanMarket9: 'โปรดเลือกประเภทตลาด', /* 请选择市场类型 */
  loanMarket10: 'ปกติ', /* 正常 */
  loanMarket11: 'ออกจากระบบ', /* 注销 */
  loanMarket12: 'CactusCash', /* CactusCash   */
  loanMarket13: 'เพิ่มตลาด', /* 添加市场 */
  loanMarket15: 'เบอร์ของตลาด', /* 市场电话 */
  loanMarket16: 'ชื่อผู้ติดต่อตลาด', /* 市场联系人名称 */
  loanMarket17: 'เบอร์ของผู้ติดต่อในตลาด', /* 市场联系人手机 */
  loanMarket18: 'ID ตัวเดียว ที่ตลาดมอบให้เรา', /* 市场分配给我方的唯一ID */
  loanMarket19: 'รายชื่อขาวIP', /* 白名单IP */
  loanMarket20: 'ที่อยู่ตลาด', /* 市场地址 */
  loanMarket21: 'โปรดป้อนชื่อของผู้ติดต่อ', /* 请输入联系人名称 */
  loanMarket22: 'กรุณาใส่เบอร์ของผู้ติดต่อ', /* 请输入联系人手机 */
  loanMarket23: 'กรุณาใส่ID', /* 请输入唯一ID */
  loanMarket24: 'โปรดป้อน ที่อยู่ของตลาด', /* 请输入市场地址 */
  loanMarket25: 'โปรดใส่รายชื่อสีขาวIP', /* 请输入白名单IP */
  loanMarket26: 'เวลาวาง', /* 上架时间 */
  loanMarket27: 'เวลาถัดไป', /* 下架时间 */
  loanMarket28: 'โปรดเลือกเวลา ที่จะวาง', /* 请选择上架时间 */
  loanMarket29: 'โปรดเลือกเวลา ที่ถัดไป', /* 请选择下架时间 */
  loanMarket30: 'เวลาถัดไปต้องไม่น้อยกว่า เวลาที่จะวาง', /* 下架时间不得小于上架时间 */
  loanMarket31: 'ประเภทตลาด', /* 市场类型 */
  loanMarket32: 'ล่าสุดตามเรื่องเวลา', /* 最近一次跟进时间 */
  loanMarket33: 'จะผ่าน หรือไม่', /* 是否通过 */
  loanMarket34: 'โปรดเลือกว่า จะผ่าน หรือไม่', /* 请选择是否通过 */
  loanMarket35: 'เข้าบัญชีดำ', /* 加入黑名单 */
  loanMarket36: 'นามสกุลอังกฤษ', /* 英文字符姓 */
  loanMarket37: 'ชื่อ อังกฤษ', /* 英文字符名 */
  loanMarket38: 'เวลาหมดอายุบัตรประชาชนภาษาอังกฤษ', /* 英语身份证过期时间 */
  loanMarket39: 'วันออกบัตรประชาชนภาษาอังกฤษ', /* 英语身份证签发日期 */
  loanMarket40: 'ภาษาอังกฤษ（ปฏิทิน）วันเกิด', /* 英语（公历）出生日期 */
  loanMarket41: 'ข้อมูลลูกค้า', /* 客户信息 */
  loanMarket42: 'ผลการตรวจสอบของพนักงาน', /* 人审结果 */
  loanMarket43: 'เจ้าหน้าที่ ที่ตรวจสอบ', /* 人审员 */
  loanMarket44: 'เวลาที่ใช้ของเจ้าหน้าตรวจสอบ', /* 人审时间 */
  loanMarket45: 'การพิจารณาผ่านพนักงานหมายเหตุ', /* 人审备注 */
  loanMarket47: 'การเรียกคืนหมายเลข ที่ร้องขอ', /* 发起还款请求编号 */
  loanMarket48: 'การตอบสนองหมายเลขคืน', /* 发起还款响应编号 */
  loanMarket49: 'จำนวนคำสั่งของการพิจารณาผ่านพนักงาน', /* 待人审订单数 */
  loanMarket50: 'การพิจารณาผ่านพนักงาน', /* 人审 */
  loanMarket51: 'จำนวนครั้ง ที่ติดต่อ', /* 联系次数 */
  loanMarket52: 'มี', /* 您有 */
  loanMarket53: 'ที่ต้องตรวสอบผ่านพนักงาน', /* 笔待人审订单， */
  loanMarket54: 'คลิก ที่นี่', /* 点击这里 */
  loanMarket55: 'ไปตรวจสอบ', /* 前往审核 */
  loanMarket56: 'จำนวนเงิน ที่คืนจริง', /* 实际还款金额 */
  loanMarket57: 'เปิดเบอร์สมุด หรือไม่', /* 是否开放通讯录 */
  loanMarket58: 'หมายเลขโทรศัพท์มือถือลูกหนี้', /* 债务人手机号 */
  loanMarket59: 'หมายเลขโทรศัพท์ที่เร่ง', /* 催记手机号 */
  loanMarket60: 'ชื่อผู้ติดต่อ', /* 联系人名称 */
  loanMarket61: 'ไอพีล็อกอินล่าสุด', /* 最近一次登录IP */
  loanMarket62: 'กระตุ้นการชำระยอดเกินเวลา', /* 催收逾期 */
  loanMarket63: 'การแจ้งเตือนล่วงหน้า', /* 预提醒 */
  loanMarket64: 'ประเภทการกระตุ้น', /* 催收类型 */
  loanMarket65: 'กรุณาเลือกประเภทการกระตุ้น', /* 请选择催收类型 */
  loanMarket66: 'จำนวนวันในกฎ', /* 规则天数 */
  loanMarket67: 'กรุณากรอกจำนวนวันขั้นต่ำในกฎ', /* 请输入最小规则天数 */
  loanMarket68: 'กรุณากรอกจำนวนวันสูงสุดในกฎ', /* 请输入最大规则天数 */
  loanMarket69: 'กรุณากรอกจำนวนเต็มลบ', /* 请输入负整数 */
  loanMarket70: 'จำนวนวันขั้นต่ำในกฎต้องไม่เกินจำนวนวันสูงสุดในกฎ', /* 规则最小天数不得大于最大天数 */
  loanMarket71: 'จำนวนวันที่ครบกำหนด', /* 到期天数 */
  loanMarket72: 'กรุณากรอกจำนวนวันที่ครบกำหนด', /* 请输入到期天数 */
  loanMarket73: 'การแจ้งเตือนเพิ่มเติม', /* 新增提醒 */
  loanMarket74: 'การแจ้งเตือนล่วงหน้าของกรณีที่จัดสรร' /* 预提醒分配案件 */
}
