export default {
  risk1: 'วิธีการเปรียบเทียบ', /* 对比方法 */
  risk2: 'มากกว่า ค่าสูงสุดผ่านตรง;น้อยกว่า ต่ำสุด และปฏิเสธโดยตรงระหว่า งค่าต่ำสุด และค่าสูงสุดการพิจารณาผ่านพนักงาน', /* 大于上限值直过，小于下限值直拒。介于中间值人审 */
  risk3: 'น้อยกว่า ค่าต่ำสุดผ่านไปโดยตรงมากกว่า ค่าสูงสุดปฏิเสธโดยตรงระหว่า งค่าต่ำสุด และค่าสูงสุดการพิจารณาผ่านพนักงาน', /* 小于下限值直过，大于上限值直拒。介于中间值人审 */
  risk4: 'โปรดเลือกชื่อผลิตภัณฑ์', /* 请选择产品名称 */
  risk5: 'ค่าสูงสุด ', /* 上限分 */
  risk6: 'ค่าน้อย ที่สุด', /* 下限分 */
  risk7: 'วิธีการแยกความเปรียบต่างของโมเดล', /* 模型分对比方法 */
  risk8: 'เพิ่มปรับ แต่งการควบคุมความเสี่ยง', /* 新增风控配置 */
  risk9: 'โปรดป้อนค่าสูงสุด', /* 请输入上限分 */
  risk10: 'โปรดป้อนค่าน้อย ที่สุด', /* 请输入下限分 */
  risk11: 'โปรดเลือกวิธีการแยกความเปรียบต่างของโมเดล', /* 请选择模型分对比方法 */
  risk12: 'แก้ไขการปรับ แต่งการควบคุมความเสี่ยง', /* 修改风控配置 */
  risk13: 'ฉากนอก', /* 外呼场景 */
  risk14: 'ระดับการเรียกเก็บเงิน', /* 催收等级 */
  risk15: 'AIบันทึกการโทรออก', /* AI外呼记录 */
  risk16: 'ติดตามภารกิจ', /* 任务跟进 */
  risk17: 'ตรวจสอบบันทึก', /* 查看记录 */
  risk18: 'การเร่งรัดครั้งแรก', /* 首催 */
  risk19: 'การเร่งรัดอีกครั้ง', /* 复催 */
  risk20: 'โปรดเลือกภาพจากนอก', /* 请选择外呼场景 */
  risk21: 'โปรดเลือกระดับการเรียกเก็บเงิน', /* 请选择催收等级 */
  risk22: 'วัน ที่ ที่โทร', /* 呼叫日期 */
  risk23: 'ผู้ให้บริการ', /* 服务商 */
  risk24: 'หมายเลข ที่ถูกโทร', /* 被叫号码 */
  risk25: 'เวลาเริ่มต้นของโทร', /* 呼出开始时间 */
  risk26: 'เวลาจบของโทร', /* 呼出结束时间 */
  risk27: 'เวลาโทร(นาที)', /* 通话时间(分) */
  risk28: 'เล่นบันทึก', /* 播放记录 */
  risk29: 'โปรดป้อนหมายเลข ที่เรียกเข้ามา', /* 请输入被叫号码 */
  risk30: 'โปรดเลือกผู้ให้บริการ', /* 请选择服务商 */
  risk31: 'กำลังโทร', /* 呼叫执行中 */
  risk32: 'หมายเลข ที่ยังไม่ได้ติดต่อ', /* 未接通 */
  risk33: 'หมายเลข ที่ได้ติดต่อ', /* 接通 */
  risk34: 'ผิดปกติ', /* 异常状态 */
  risk35: 'เพิ่มข้อกำหนด', /* 添加策略 */
  risk36: 'เวลาโทร', /* 拨打时间 */
  risk37: 'จำนวนครั้ง', /* 呼叫次数 */
  risk38: 'โทร', /* 拨打 */
  risk39: 'โทรสำเร็จ', /* 拨打成功 */
  risk40: 'โปรดป้อนจำนวนวัน ที่เริ่มต้น', /* 请输入开始天数 */
  risk41: 'โปรดใส่จำนวนวันสิ้นสุดลงไป', /* 请输入结束天数 */
  risk42: 'ถึง', /* 至 */
  risk43: 'เวลาเริ่ม', /* 开始时间 */
  risk44: 'เวลาจบ', /* 结束时间 */
  risk45: 'เลือกช่วงเวลา', /* 选择时间范围 */
  risk46: 'จำนวนครั้ง ที่จะลอง', /* 重试次数 */
  risk47: 'โปรดป้อนจำนวนครั้ง ที่จะลอง', /* 请输入重试次数 */
  risk48: 'ลองใหม่ช่วงเวลา', /* 重试间隔时间 */
  risk49: 'โปรดป้อนช่วงเวลาของการลองใหม่', /* 请输入重试间隔时间 */
  risk50: 'ชั่วโมง', /* 小时 */
  risk51: 'โปรดป้อนจำนวนวัน ที่เกินกำหนด', /* 请输入逾期天数 */
  risk52: 'โปรดเลือกเวลา ที่จะเรียก', /* 请选择拨打时间 */
  risk53: 'วันเริ่มไม่สามารถมากกว่า จำนวนวันสิ้นสุด', /* 开始天数不能大于结束天数 */
  risk54: 'เปิด หรือไม่', /* 是否开启 */
  risk55: 'หมายเลขบัตรประจำตัว หรือหมายเลขโทรศัพท์', /* 身份证号或手机号 */
  risk56: 'กรุณาใส่หมายเลขบัตรประจำตัว หรือหมายเลขโทรศัพท์', /* 请输入身份证号或手机号 */
  risk57: 'การกระทำนี้ จะเป็นการลบบัญชีดำนี้ คุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将删除该黑名单, 是否继续? */
  risk58: 'ลบรายการสีดำ', /* 删除黑名单 */
  risk59: 'เพิ่มรายการดำ', /* 添加黑名单 */
  risk60: 'กรุณาใส่เลขบัตรประจำตัว หรือหมายเลขโทรศัพท์ ที่ถูกต้อง', /* 请输入正确的身份证号或手机号 */
  risk61: 'ธนาคารออนไลน์', /* 银行线上 */
  risk62: 'oxxoร้านสะดวกซื้อออฟไลน์', /* oxxo线下便利店 */
  risk63: 'ช่องจ่ายเงิน', /* 还款通道 */
  risk64: 'โปรดเลือกช่องทางการชำระเงิน', /* 请选择还款通道 */
  risk65: 'เพิ่มรายการสีขาว', /* 添加白名单 */
  risk66: 'การกระทำนี้ จะเป็นการลบรายการสีขาวคุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将删除该白名单, 是否继续? */
  risk67: 'ลบรายการสีขาว', /* 删除白名单 */
  risk68: 'แว่นแคว้น', /* 地区 */
  risk69: 'แบล็คลิสต์ หรือไม่?', /* 是否黑名单区域 */
  risk70: 'จำนวนวัน ที่เริ่มวัน ที่เกินกำหนด', /* 逾期开始天数 */
  risk71: 'จำนวนวันสิ้นสุดของช่วง ที่เกินกำหนด', /* 逾期结束天数 */
  risk72: 'ข้อกำหนดการแก้ไข', /* 修改策略 */
  risk73: 'เวลา ที่จะลองใหม่อีกครั้ง (ชั่วโมง)', /* 重试间隔时间(小时) */
  risk74: 'โปรดเลือกพื้น ที่ ที่จะใช้ในการดำ หรือไม่', /* 请选择是否黑名单区域 */
  risk75: 'การควบคุมความเสี่ยงhai bei', /* 海贝风控 */
  risk76: 'พ่อ/แม่', /* 父亲/母亲 */
  risk77: 'สามี/ภรรยา', /* 丈夫/妻子 */
  risk78: 'ลูกชาย/ลูกสาว', /* 儿子/女儿 */
  risk79: 'เพื่อน', /* 朋友 */
  risk80: 'นาที', /* 分 */
  risk81: 'วินาที', /* 秒 */
  risk82: 'เพิ่มเป็นรายการดำ', /* 添加为黑名单 */
  risk83: 'การร้องขอล้มเหลว', /* 呼出失败 */
  risk84: 'ถูกยกเลิก', /* 被取消 */
  risk85: 'ปฏิเสธสาย' /* 拒接 */
}
