export default {
  sysManage1: 'ชื่อล็อกอิน', /* 登录名 */
  sysManage2: 'สถานะบัญชีผู้ใช้', /* 账户状态 */
  sysManage3: 'ชนิดของผู้ใช้', /* 用户类型 */
  sysManage4: 'เวลา ที่สร้าง', /* 创建时间 */
  sysManage5: 'โปรดป้อนชื่อของล็อกอิน', /* 请输入登录名 */
  sysManage6: 'โปรดเลือกสถานะ', /* 请选择状态 */
  sysManage7: 'โปรดเลือกประเภท', /* 请选择类型 */
  sysManage8: 'วัน ที่เริ่ม', /* 开始日期 */
  sysManage9: 'วันสิ้นสุด', /* 结束日期 */
  sysManage12: 'เพิ่มผู้ใช้', /* 添加用户 */
  sysManage13: 'หมายเลข', /* 编号 */
  sysManage15: 'แผนก', /* 部门 */
  sysManage17: 'อีเมล', /* 邮箱 */
  sysManage19: 'เวลาล็อกอินครั้งหน้า', /* 上次登录时间 */
  sysManage20: 'ล็อกอินครั้งหน้าIP', /* 上次登录IP */
  sysManage21: 'ชนิดของผู้ใช้', /* 用户类型 */
  sysManage22: 'สถานะบัญชีผู้ใช้', /* 账户状态 */
  sysManage23: 'ปฏิบัติการ', /* 操作 */
  sysManage24: 'เปิดใช้งาน', /* 已启用 */
  sysManage25: 'ห้ามใช้', /* 已禁用 */
  sysManage26: 'แก้ไข', /* 修改 */
  sysManage27: 'ห้าม', /* 禁用 */
  sysManage28: 'ปิดใช้งาน', /* 启用 */
  sysManage29: 'ลบ', /* 删除 */
  sysManage30: 'ตั้งรหัสผ่านใหม่', /* 重置密码 */
  sysManage31: 'การกระทำนี้ จะปิดการใช้งานผู้ใช้นี้ คุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将禁用该用户, 是否继续? */
  sysManage32: 'การกระทำนี้ จะเปิดใช้งานผู้ใช้คุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将启用该用户, 是否继续? */
  sysManage33: 'ปิดการใช้งานผู้ใช้', /* 禁用用户 */
  sysManage34: 'เปิดใช้งานผู้ใช้', /* 启用用户 */
  sysManage37: 'ปิดการใช้งานสำเร็จ', /* 禁用成功 */
  sysManage38: 'เปิดใช้งานสำเร็จ', /* 启用成功 */
  sysManage39: 'ปิดการใช้งานแล้ว', /* 已取消禁用 */
  sysManage40: 'การกระทำนี้ จะเป็นการลบผู้ใช้นี้ คุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将删除该用户, 是否继续? */
  sysManage41: 'ลบผู้ใช้', /* 删除用户 */
  sysManage42: 'ลบเรียบร้อยแล้ว', /* 删除成功 */
  sysManage43: 'ยกเลิกการลบ', /* 已取消删除 */
  sysManage44: 'บทบาท', /* 角色 */
  sysManage45: 'เพิ่มบาท', /* 添加角色 */
  sysManage46: 'ชื่อบทบาท', /* 角色名称 */
  sysManage47: 'เวลา ที่แก้ไขครั้งหน้า', /* 上次修改时间 */
  sysManage48: 'การกระทำนี้ จะปิดการใช้งานบทบาทนี้คุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将禁用该角色, 是否继续? */
  sysManage49: 'การกระทำนี้ จะเปิดใช้งานบทบาทนี้คุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将启用该角色, 是否继续? */
  sysManage50: 'ปิดการใช้งานบทบาท', /* 禁用角色 */
  sysManage51: 'เปิดใช้งานบทบาท', /* 启用角色 */
  sysManage52: 'การกระทำนี้ จะเป็นการลบงานบทบาทนี้คุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将删除该角色, 是否继续? */
  sysManage53: 'ลบงานบทบาท', /* 删除角色 */
  sysManage54: 'ชื่อ บริษัท', /* 公司名称 */
  sysManage55: 'โปรดเลือกชื่อ บริษัท', /* 请选择公司名称 */
  sysManage56: 'เพิ่ม บริษัทที่ปุ่มสะสมเงิน', /* 添加催收公司 */
  sysManage57: 'บริษัทที่ปุ่มสะสมเงิน', /* 催收公司 */
  sysManage58: 'ชื่อผู้ดูแล', /* 主管名 */
  sysManage59: 'เวลา ที่แก้ไข', /* 修改时间 */
  sysManage61: 'การกระทำนี้ จะเป็นการลบ บริษัท คุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将删除该公司, 是否继续? */
  sysManage62: 'ลบ บริษัท', /* 删除公司 */
  sysManage63: 'กรุณากรอกแผนก', /* 请输入部门 */
  sysManage65: 'โปรดป้อนอีเมล', /* 请输入邮箱 */
  sysManage66: 'โปรดเลือกบทบาท', /* 请选择角色 */
  sysManage67: 'โปรดป้อน รหัสผ่าน', /* 密码 */
  sysManage68: 'รหัสผ่าน', /* 请输入密码 */
  sysManage69: 'ยืนยันรหัสผ่าน', /* 确认密码 */
  sysManage70: 'โปรดป้อนรหัสผ่านของคุณอีกครั้ง', /* 请再次输入密码 */
  sysManage71: 'กรุณาใส่เลขโทรศัพท์ ที่ถูกต้อง', /* 请输入正确的手机号 */
  sysManage72: 'รหัสผ่านไม่สามารถน้อยกว่า 6', /* 密码不能少于6位 */
  sysManage73: 'รหัส ที่ป้อนสองครั้งไม่ตรงกัน', /* 两次输入的密码不一致 */
  sysManage74: 'ชื่อล็อกอินถูกใช้แล้ว', /* 登录名已被使用 */
  sysManage75: 'เพิ่มสำเร็จ', /* 添加成功 */
  sysManage76: 'แก้ไขผู้ใช้', /* 修改用户 */
  sysManage77: 'ตั้งรหัสผ่านใหม่สำเร็จ', /* 重置密码成功 */
  sysManage78: 'แก้ไขเรียบร้อยแล้ว', /* 修改成功 */
  sysManage79: 'ชื่อล็อกอินของผู้ดูแล', /* 主管登录名 */
  sysManage80: 'กรุณาใส่ชื่อ บริษัท', /* 请输入公司名 */
  sysManage81: 'โปรดป้อนชื่อผู้ดูแลระบบเข้าสู่ระบบ', /* 请输入主管登录名 */
  sysManage82: 'ชื่อล็อกอินของผู้ดูแลได้ถูกใช้แล้ว', /* 主管登录名已被使用 */
  sysManage83: 'โปรดเลือกผู้ดูแล', /* 请选择主管 */
  sysManage84: 'โปรดเลือกชื่อล็อกอิน', /* 请选择登录名 */
  sysManage85: 'ชื่อบทบาท', /* 角色名 */
  sysManage86: ' โปรดเลือกบทบาท', /* 请输入角色名 */
  sysManage87: 'สิทธิ์ในการใช้บทบาท', /* 角色权限 */
  sysManage88: 'อย่างน้อยการเลือกบทบาทหนึ่งตัว', /* 至少选择一个角色权限 */
  sysManage89: 'แก้บทบาท', /* 修改角色 */
  sysManage90: 'เพิ่มผลิตภัณฑ์', /* 添加产品 */
  sysManage91: 'ชื่อผลิตภัณฑ์', /* 产品名称 */
  sysManage92: 'ชนิดของโมเดล', /* 模型类型 */
  sysManage93: 'จำนวนเงิน ที่ให้กู้ยืมน้อย ที่สุด', /* 最小贷款金额 */
  sysManage94: 'จำนวนเงินให้กู้ยืมสูงสุด', /* 最大贷款金额 */
  sysManage95: 'มูลค่าข้ามขั้นของเงินกู้', /* 贷款金额步进值 */
  sysManage96: 'หักค่าธรรมเนียมอัตรา', /* 扣除手续费率 */
  sysManage97: 'หักค่าภาษี', /* 扣除税费率 */
  sysManage98: 'อัตราดอกเบี้ยชำระเงินในปกติ', /* 正常还款利率 */
  sysManage99: 'อัตราดอกเบี้ยเกินกำหนด', /* 逾期利率 */
  sysManage100: 'หน่วย', /* 期单位 */
  sysManage101: 'จำนวนเหลี่ยม', /* 期数 */
  sysManage102: 'เวลา ที่คืน', /* 还款时间 */
  sysManage104: 'โปรดป้อนชื่อผลิตภัณฑ์', /* 请输入产品名称 */
  sysManage105: 'โปรดเลือกชนิดของแบบจำลอง', /* 请选择模型分类型 */
  sysManage106: 'กรุณาใส่จำนวนเงิน ที่น้อย ที่สุด', /* 请输入最小贷款金额 */
  sysManage107: 'กรุณาใส่จำนวนเงิน ที่มาก ที่สุด', /* 请输入最大贷款金额 */
  sysManage108: 'กรุณาใส่ค่าข้ามขั้นของเงินกู้', /* 请输入贷款金额步进值 */
  sysManage109: 'กรุณาใส่หักค่าธรรมเนียมอัตรา', /* 请输入扣除手续费率 */
  sysManage110: 'กรุณาใส่ค่าภาษี', /* 请输入扣除税费率 */
  sysManage111: 'กรุณาใส่อัตราดอกเบี้ยชำระเงินในปกติ', /* 请输入正常还款时的利率 */
  sysManage112: 'กรุณาใส่ อัตราดอกเบี้ยเกินกำหนด', /* 请输入逾期时的利率 */
  sysManage113: 'โปรดเลือกหน่วยระยะเวลา', /* 请选择期单位 */
  sysManage114: 'โปรดป้อนจำนวเหลี่ยม น', /* 请输入期数 */
  sysManage115: 'กรุณาเลือกเวลา ที่ต้องจ่ายคืน', /* 请输入还款时间 */
  sysManage116: 'กรุณาใส่จำนวนเต็มบวก', /* 请输入正整数 */
  sysManage117: 'ช่วงเวลา', /* 期 */
  sysManage118: 'เวลา ที่คืนเงินในช่วงเวลา', /* 期还款时间 */
  sysManage119: 'ระยะเวลาปัจจุบันมากกว่า รุ่นก่อนหน้า', /* 当前期时间要大于前一期 */
  sysManage120: 'กรุณาใส่ค่าเลขทศนิยมสูงสุด 5 หลัก', /* 请输入最多五位小数的数字值 */
  sysManage121: 'จำนวนเงินให้กู้ยืม ที่น้อย ที่สุดไม่จำเป็นต้องมากกว่า จำนวนเงิน ที่มาก ที่สุด', /* 最小贷款金额不得大于最大贷款金额 */
  sysManage122: 'ค่าข้ามขั้นไม่มากไปกว่า เงินกู้', /* 步进值不得大于贷款金额 */
  sysManage123: 'ชื่อบริษัทถูกใช้', /* 公司名已被使用 */
  sysManage124: 'หมายเลขตาราง', /* 分期编号 */
  sysManage125: 'จำนวนวัน ที่น้อย ที่สุด ที่เกินวันครบกำหนดไม่มากกว่า วัน ที่มาก ที่สุด', /* 逾期最小天数不得大于最大天数 */
  sysManage126: 'เพิ่มการตั้งค่า', /* 添加设置 */
  sysManage127: 'ปุ่มพิมพ์', /* 键 */
  sysManage128: 'กรุณากดปุ่มพิมพ์', /* 请输入键 */
  sysManage129: 'เลข', /* 值 */
  sysManage130: ' กรุณาใส่ เลข', /* 请输入值 */
  sysManage132: 'การกระทำนี้ จะทำการลบการตั้งค่านี้ คุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将删除该设置, 是否继续? */
  sysManage133: 'ลบการตั้งค่า', /* 删除设置 */
  sysManage134: 'กรุณาพิมพ์จำนวนเท่าของ 100', /* 请输入一百的倍数 */
  sysManage135: 'เพิ่มบัญชีการชำระเงิน', /* 添加还款账号 */
  sysManage136: 'สรุปเป็นภาษาอังกฤษ', /* 英文简写 */
  sysManage137: 'เลขบัตร', /* 卡号 */
  sysManage138: 'ชื่อภาษาจีน', /* 中文名称 */
  sysManage139: 'ที่อยู่รูปภาพบัตรธนาคาร', /* 银行卡图片地址 */
  sysManage140: 'ชื่อธนาคารภาษาไทย', /* 泰语银行名称 */
  sysManage141: 'โปรดป้อนชื่อภาษาจีน', /* 请输入中文名称 */
  sysManage142: 'กรุณาพิมพ์ภาษาอังกฤษ', /* 请输入英文简写 */
  sysManage143: 'กรุณาพิมพ์หมายเลขบัตรด้วย', /* 请输入卡号 */
  sysManage144: 'กรุณาใส่ชื่อธนาคารไทย', /* 请输入泰语银行名称 */
  sysManage145: 'โปรดป้อนที่อยู่ของรูปภาพบัตรธนาคาร', /* 请输入银行卡图片地址 */
  sysManage146: 'โปรดป้อนหมายเลข ที่ถูกต้อง', /* 请输入正确的卡号 */
  sysManage147: 'แก้ไขบัญชีการชำระเงิน', /* 修改还款账号 */
  sysManage148: 'การกระทำนี้ จะปิดการใช้งานบัญชีนี้ คุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将禁用该账号, 是否继续? */
  sysManage149: 'การกระทำนี้ จะเปิดใช้งานบัญชีนี้ คุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将启用该账号, 是否继续? */
  sysManage150: 'การกระทำนี้ จะเป็นการลบบัญชีคุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将删除该账号, 是否继续? */
  sysManage151: 'การควบคุมความเสี่ยงcode', /* 风控code */
  sysManage152: 'จะให้เลือกเข้าร่วมรายการดำ หรือไม่เมื่อเลือก', /* 命中后是否加入黑名单 */
  sysManage153: 'ชนิดความเปรียบต่าง', /* 对比类型 */
  sysManage154: 'ขีด จำกัด', /* 阈值 */
  sysManage155: 'ชนิดของตัวแปร', /* 变量类型 */
  sysManage156: 'เปิดใช้ หรือไม่', /* 是否启用 */
  sysManage157: 'บันทึก', /* 保存 */
  sysManage158: 'ตัวเลข', /* 数值 */
  sysManage159: 'ตัวเลข bool', /* bool值 */
  sysManage160: 'การกระทำนี้ จะถูกเปิดคุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将开启, 是否继续? */
  sysManage161: 'การกระทำนี้ จะถูกปิดคุณต้องการจะทำต่อไป หรือไม่?', /* 此操作将关闭, 是否继续? */
  sysManage162: 'จัดเก็บเรียบร้อยแล้ว', /* 保存成功 */
  sysManage163: 'เวลาครบกำหนด' /* 到期时间 */
}
