export default {
  theData1: 'วัน ที่', /* 日期 */
  theData2: 'โปรดเลือกเดือน', /* 请选择月份 */
  theData3: 'ปริมาณการส่งครั้งแรก', /* 首推数 */
  theData4: 'ปริมาณความสำเร็จในการส่งครั้งแรก', /* 首推成功数 */
  theData5: 'อัตราสำเร็จการผลักครั้งแรก', /* 首推成功率 */
  theData6: 'ปริมาณการส่งครั้งที่สอง', /* 二推数 */
  theData7: 'ปริมาณความสำเร็จในการส่งครั้งที่สอง', /* 二推成功数 */
  theData8: 'อัตราสำเร็จการผลักครั้งที่สอง', /* 二推成功率 */
  theData9: 'จำนวรการปลดปล่อยเงิน', /* 放款数 */
  theData10: 'อัตราความสำเร็จของการปลดปล่อยเงิน', /* 放款成功率 */
  theData11: 'จำนวนผ่านการควบคุมความเสี่ยง', /* 风控通过数 */
  theData12: 'อัตราเงินเฟ้อในการควบคุมความเสี่ยง', /* 风控通过率 */
  theData13: 'อัตราการเปลี่ยนแปลงรวม', /* 总转换率 */
  theData14: 'สถิติ วัน ที่', /* 统计日期 */
  theData15: 'จำนวนครั้งสมัคร', /* 申请笔数 */
  theData16: 'จำนวนครั้ง ที่ผ่าน', /* 通过笔数 */
  theData17: 'จำนวนเงิน ที่จะถอนออก', /* 放款金额 */
  theData18: 'จำนวนครั้ง ที่การปลดปล่อยเงิน', /* 放款笔数 */
  theData19: 'อัตราเงินเฟ้อ', /* 通过率 */
  theData20: 'เดือน', /* 月份 */
  theData21: 'จำนวนคน ที่ลงทะเบียน', /* 注册人数 */
  theData22: 'วันนี้', /* 今日 */
  theData23: 'เมื่อวาน', /* 昨日 */
  theData24: 'จำนวนครั้งที่คืน', /* 总还款笔数 */
  theData25: 'จำนวนครบกำหนด', /* 到期笔数 */
  theData26: 'ไม่มีการชำระเงินเมื่อถึงเวลาชำระเงิน', /* 到期未还笔数 */
  theData27: 'ไม่มีสัดส่วน ที่จะจ่ายคืน(%)', /* 未还比率(%) */
  theData28: 'จำนวนครั้งที่คืน', /* 还款笔数 */
  theData29: 'อัตราส่วน ที่จะเข้าสู่ขั้นตอนการเร่ง', /* 入催率 */
  theData30: 'อัตราเร่ง ที่สมบูรณ์', /* 出催率 */
  theData31: 'ประเภทKYC', /* KYC类型 */
  theData32: 'สถานะKYC', /* KYC状态 */
  theData33: 'จำนวนKYC', /* KYC数量 */
  theData34: 'เกิดข้อผิดพลาดระหว่า งทำการตรวจสอบ', /* 验证时发生错误 */
  theData35: 'โปรดเลือกประเภทของKYC', /* 请选择KYC类型 */
  theData36: 'วันสถิติ', /* 统计日 */
  theData37: 'วันครบกำหนด', /* 到期日 */
  theData38: 'จำนวนเงิน ที่ต้องจ่ายเมื่อครบกำหนด', /* 到期应还款数 */
  theData39: 'ครบกำหนด', /* 到期 */
  theData40: 'ครบกำหนดจำนวนแขกใหม่', /* 到期新客数 */
  theData41: 'ครบกำหนดจำนวนแขกเก่า', /* 到期老客数 */
  theData42: 'จำนวนแขกใหม่ที่ถึงวันครบกำหนดยังไม่คืน', /* 到期未还新客数 */
  theData43: 'จำนวนแขกเก่าที่ถึงวันครบกำหนดยังไม่คืน', /* 到期未还老客数 */
  theData44: 'อัตราเส้น', /* 首逾 */
  theData45: 'อัตราเส้นโค้ง', /* 首逾率(新客) */
  theData46: 'อัตราเส้นโค้ง (เก่า)', /* 首逾率(老客) */
  theData47: 'อัตราเส้นโค้งรวม', /* 总首逾率 */
  theData48: 'อยู่ในช่วงดกิน เกินกำหนด', /* 在逾 */
  theData49: 'จำนวนเงิน ที่เกินกำหนด', /* 逾期还款数 */
  theData50: 'จำนวนลูกค้าใหม่ ที่เกินกำหนด', /* 在逾新客数 */
  theData51: 'จำนวนลูกค้าเก่า ที่เกินกำหนด', /* 在逾老客数 */
  theData52: 'อัตราของจำนวนลูกค้าใหม่ ที่กำลังเกินกำหนด', /* 新客在逾率 */
  theData53: 'อัตราของจำนวนลูกค้าเก่า ที่เกินกำหนด', /* 老客在逾率 */
  theData54: 'อัตราส่วนทั้งหมด ที่เกินกำหนด', /* 总在逾率 */
  theData55: 'อัตราส่วนของการชำระเงินหลังเกินกำหนด', /* 催回率 */
  theData56: 'ตรวจสอบรายงานของเดือนอย่างมาก', /* 最多查询一个月的报表 */
  theData57: 'จำนวนเงิน ที่ต้องชำระในครบกำหนด', /* 到期应还款金额 */
  theData58: 'จำนวนครั้ง ที่คืนในครบกำหนด', /* 到期已还笔数 */
  theData59: 'จำนวนเงิน ที่คืน ในครบกำหนด', /* 到期已还金额 */
  theData60: 'หมายเลขเงินกู้ของแหล่งสั่งซื้อ', /* 订单来源贷超号 */
  theData61: 'ข้อมูลทั้งหมด', /* 总数据 */
  theData62: 'ยอดเงินที่ต้องจ่ายในวันกำหนด', /* 到期金额 */
  theData63: 'จำนวนรายการที่กระตุ้นสำเร็จ', /* 入催笔数 */
  theData64: 'จำนวนเงินที่กระตุ้นสำเร็จ', /* 入催金额 */
  theData65: 'จำนวนเงินที่ชำระเกินเวลาในปัจจุบัน', /* 在逾金额 */
  theData66: 'อัตราที่ชำระยอดเกินเวลาครั้งแรก', /* 首逾率 */
  theData67: 'อัตราที่ชำระยอดเกินเวลาในปัจจุบัน', /* 在逾率 */
  theData68: 'อัตราการกู้คืนที่เกินกำหนดที่เกินสามวันขึ้นไป', /* 3+催回率 */
  theData69: 'อัตราการกู้คืนที่เกินกำหนดที่เกินเจ็ดวันขึ้นไป', /* 7+催回率 */
  theData70: 'อัตราการกระตุ้นปัจจุบัน' /* 目前催回率 */
}
