export default {
  userManage1: 'เงินกู้กำลังสมัครอยู่', /* 申请中的贷款 */
  userManage2: 'ที่อยู่ปัจจุบัน', /* 现居地址 */
  userManage3: 'วันเกิดลูกค้า', /* 客户生日 */
  userManage4: 'ไปรษณีย์ของอาศั', /* 现居邮编 */
  userManage5: 'เพศ', /* 性别 */
  userManage6: 'หมายเลขผู้ใช้เท่านั้น', /* 用户唯一编号 */
  userManage7: 'เงินให้กู้ยืมในเงินกู้', /* 贷款中的贷款 */
  userManage8: 'สถานะการ แต่งงาน', /* 婚姻状况 */
  userManage9: 'พฤติกรรม ที่เกินกำหนด', /* 逾期行为 */
  userManage11: 'เงินกู้ ที่จ่ายไปแล้ว', /* 已还款的贷款 */
  userManage12: 'ยังไม่ แต่งงาน', /* 未婚 */
  userManage13: 'แต่งงานแล้ว', /* 已婚 */
  userManage14: 'หย่าแล้ว', /* 离异 */
  userManage15: 'เป็นหม้าย', /* 丧偶 */
  userManage16: 'ตารางตาราง', /* 查看分期 */
  userManage17: 'ตาราง', /* 分期 */
  userManage18: 'โปรดเลือก มีเงินกู้กำลังสมัครอยู่ หรือไม่', /* 请选择是否有申请中的贷款 */
  userManage19: 'โปรดเลือก มีเงินให้กู้ยืมในเงินกู้หรือไม่', /* 请选择是否有贷款中的贷款 */
  userManage20: 'โปรดเลือก มีพฤติกรรม ที่เกินกำหนดหรือไม่', /* 请选择是否有逾期行为 */
  userManage21: 'โปรดเลือก มีเงินกู้ ที่จ่ายไปแล้วหรือไม่', /* 请选择是否有已还款的贷款 */
  userManage22: 'โปรดเลือกเพศ', /* 请选择性别 */
  userManage23: 'โปรดเลือกสถานการณ์การ แต่งงาน', /* 请选择婚姻状况 */
  userManage24: 'โปรดเลือกประเภทของลูกค้า', /* 请选择客户类型 */
  userManage25: 'โปรดเลือกว่า จะเป็นแบล็คลิสต์ หรือไม่', /* 请选择是否是黑名单 */
  userManage26: 'จะยืนยันการตั้งค่าผู้ใช้อยู่ในรายชื่อดำ หรือไม่？', /* 是否确认将用户设为黑名单？ */
  userManage27: 'จะยืนยันการย้ายผู้ใช้ออกจากรายชื่อดำ หรือไม่？', /* 是否确认将用户移出黑名单？ */
  userManage28: 'ลบออกสำเร็จ', /* 移出成功 */
  userManage29: 'ลบรายชื่อดำเมื่อคลิก', /* 点击移出黑名单 */
  userManage30: 'ตั้งเป็นบัญชีดำเมื่อคลิก' /* 点击设为黑名单 */
}
